<?php
$title = 'О нас';
include('../sys/head.html');
?>

<div style="margin: 20px 0 20px 10%; width: 80%;">
Добро пожаловать на сайт салона цветов "Стильный букет".<br><br>
Рады предложить Вам широкий ассортимент букетов и композиций из свежих цветов по привлекательным ценам. <br>
Мы занимаемся составлением флористических композиций и букетов, свадебной флористикой и флористическим оформлением торжеств.<br>
Ознакомиться с нашими работами Вы можете в каталоге.<br><br>
Преимущества нашего салона:
<ul>
    <li>Качество, оперативность и широкий профиль специализации 
    <li>Профессиональный коллектив и большой опыт работы 
    <li>Выполнение букетов по Вашим пожеланиям любой сложности
    <li>Регулярные поставки свежих цветов 
    <li>Приемлемые цены. Прямые поставки от поставщиков позволяют нам делать маленькую наценку на цветы 
    <li>Гарантия качества
    <li>Доставка по городу
</ul>
</div>

<?php
include('../sys/foot.html');
?>